{
  "services": {
    "1": {
      "description": "Профессиональная доставка материалов осуществляется специализированным транспортом с соблюдением всех норм перевозки. Мы гарантируем сохранность груза и своевременную доставку на объект. Все водители имеют большой опыт работы с строительными материалами.",
      "image": "delivery.jpg"
    },
    "4": {
      "description": "Качественная укладка асфальта выполняется с соблюдением всех технологических норм и требований ГОСТ. Мы используем только современное оборудование и качественные материалы. Гарантируем долговечность покрытия и аккуратное выполнение работ.",
      "image": "asphalt.jpg"
    },
    "5": {
      "description": "Двухслойное асфальтирование обеспечивает повышенную прочность и долговечность дорожного покрытия. Первый слой создаёт прочное основание, второй - обеспечивает ровную поверхность. Такой метод идеально подходит для дорог с интенсивным движением.",
      "image": "double-layer.jpg"
    },
    "6": {
      "description": "Быстрый и качественный ямочный ремонт выполняется с использованием современных материалов и оборудования. Мы оперативно устраняем повреждения дорожного покрытия, восстанавливая его целостность. Все работы выполняются с гарантией и соблюдением технологических норм.",
      "image": "pothole.jpg"
    },
    "7": {
      "description": "Асфальтирование частных территорий выполняется с индивидуальным подходом к каждому клиенту. Мы учитываем все пожелания заказчика и особенности участка. Предлагаем различные варианты покрытия в зависимости от интенсивности использования.",
      "image": "private-asphalt.jpg"
    },
    "8": {
      "description": "Смесь асфальтобетонная горячая крупнозернистая предназначена для устройства нижнего слоя покрытия. Обладает высокой прочностью и устойчивостью к нагрузкам. Идеально подходит для оснований дорожных покрытий любого типа.",
      "image": "hot-asphalt.jpg"
    },
    "9": {
      "description": "Профессиональная установка дорожных бордюров выполняется с гарантией долговечности и точности монтажа. Мы используем качественные материалы и современные технологии установки. Все работы выполняются согласно требованиям ГОСТ и СНиП.",
      "image": "curb.jpg"
    },
    "10": {
      "description": "Эстетичная и надежная установка тротуарных бордюров преобразит любую территорию. Мы предлагаем различные варианты оформления и цветовые решения. Все конструкции отличаются прочностью и долгим сроком службы.",
      "image": "pavement-curb.jpg"
    },
    "11": {
      "description": "Художественная укладка тротуарной плитки позволяет создать уникальный дизайн территории. Мы работаем с плиткой различных форм, размеров и цветов. Предлагаем индивидуальные решения для каждого объекта.",
      "image": "paving-stones.jpg"
    },
    "12": {
      "description": "Нанесение дорожной разметки выполняется качественными красками с светоотражающими свойствами. Мы соблюдаем все стандарты и нормы при нанесении разметки. Гарантируем четкость и долговечность нанесения.",
      "image": "marking.jpg"
    },
    "13": {
      "description": "Установка дорожных знаков выполняется согласно ГОСТ с гарантией надежности и видимости. Все знаки соответствуют требованиям безопасности. Мы обеспечиваем правильное расположение и надежное крепление.",
      "image": "signs.jpg"
    },
    "14": {
      "description": "Оперативный вывоз строительного мусора осуществляется с соблюдением экологических норм. Мы используем специализированный транспорт для разных видов отходов. Все отходы утилизируются в соответствии с законодательством.",
      "image": "debris.jpg"
    },
    "15": {
      "description": "Аккуратная ручная разработка асфальтобетонного покрытия выполняется в труднодоступных местах. Мы используем специальный инструмент для точного удаления покрытия. Такой метод позволяет минимизировать повреждения прилегающих участков.",
      "image": "manual-removal.jpg"
    },
    "16": {
      "description": "Точное фрезерование асфальтобетонного покрытия необходимо для подготовки основания под новый слой. Мы используем современные фрезеровальные машины с точной регулировкой глубины. Это обеспечивает ровную поверхность для нового покрытия.",
      "image": "milling.jpg"
    },
    "17": {
      "description": "Надежная доставка оборудования и спецтехники осуществляется на специальных низкорамных платформах. Мы гарантируем безопасную транспортировку техники к месту проведения работ. Все машины закрепляются согласно требованиям перевозки.",
      "image": "equipment-delivery.jpg"
    }
  },
  "materials": {
    "1": {
      "description": "Мытый речной песок высшего качества с модулем крупности 2.0-2.5 мм идеально подходит для строительных работ. Он не содержит глинистых примесей и органических включений. Песок используется для приготовления растворов, устройства оснований и обратной засыпки.",
      "image": "sand.jpg"
    },
    "2": {
      "description": "Гранитный щебень различных фракций (5-20, 20-40, 40-70 мм) обладает высокой прочностью и морозостойкостью. Он применяется для всех видов дорожных работ и производства бетона. Материал отличается низким содержанием лещадных зерен и высокой плотностью.",
      "image": "crushed-stone.jpg"
    },
    "3": {
      "description": "Натуральный гравий фракции 3-10 мм используется для дренажных систем и ландшафтных работ. Он обладает хорошими дренирующими свойствами и естественным внешним видом. Материал экологически чистый и долговечный в эксплуатации.",
      "image": "gravel.jpg"
    },
    "4": {
      "description": "Прочные и долговечные дорожные бордюры производства фабрики «Готика» изготавливаются из высококачественного бетона. Они устойчивы к воздействию влаги и перепадам температур. Бордюры имеют четкую геометрию и ровную поверхность.",
      "image": "road-curb.jpg"
    },
    "5": {
      "description": "Эстетичные тротуарные бордюры для пешеходных зон производятся с использованием современных технологий. Они придают законченный вид тротуарным покрытиям и зонам отдыха. Доступны в различных цветовых решениях и формах.",
      "image": "pavement-curb.jpg"
    },
    "6": {
      "description": "Тротуарная плитка различных форм и цветов позволяет создавать уникальные дизайнерские решения. Она отличается высокой прочностью, морозостойкостью и износостойкостью. Плитка производится методом вибропрессования с точным соблюдением технологии.",
      "image": "paving-stones.jpg"
    },
    "7": {
      "description": "Асфальтовая смесь различных типов разработана для всех видов дорожных покрытий. Она содержит оптимальное соотношение битума и минеральных компонентов. Смесь обеспечивает долговечность и устойчивость покрытия к нагрузкам.",
      "image": "asphalt-mixture.jpg"
    },
    "8": {
      "description": "Горячая асфальтобетонная смесь крупнозернистая используется для устройства нижнего слоя покрытия. Она обладает высокой несущей способностью и устойчивостью к деформациям. Смесь укладывается при строгом соблюдении температурного режима.",
      "image": "hot-asphalt.jpg"
    },
    "9": {
      "description": "Геотекстиль плотностью 200 г/м² применяется для разделения слоев и укрепления основания. Он предотвращает смешивание материалов и увеличивает срок службы конструкции. Материал устойчив к гниению и воздействию химических веществ.",
      "image": "geotextile.jpg"
    },
    "10": {
      "description": "Битумная эмульсия с содержанием битума 60% используется для гидроизоляции и пропитки. Она улучшает адгезию между слоями дорожного покрытия. Эмульсия легко наносится и быстро высыхает, образуя прочное покрытие.",
      "image": "bitumen-emulsion.jpg"
    },
    "11": {
      "description": "Стальная арматура А500С диаметром 8-14 мм применяется для усиления бетонных конструкций. Она имеет высокие прочностные характеристики и хорошую свариваемость. Арматура производится согласно ГОСТ и проходит строгий контроль качества.",
      "image": "reinforcement.jpg"
    },
    "12": {
      "description": "Оцинкованные анкерные болты предназначены для надежного крепления дорожных ограждений и знаков. Они устойчивы к коррозии и механическим воздействиям. Болты имеют увеличенный срок службы благодаря цинковому покрытию.",
      "image": "anchor-bolts.jpg"
    },
    "13": {
      "description": "Рубероид РКП-350 с посыпкой используется для гидроизоляции мостовых конструкций и фундаментов. Он обладает высокой водонепроницаемостью и гибкостью. Материал устойчив к перепадам температур и механическим повреждениям.",
      "image": "roofing-felt.jpg"
    },
    "14": {
      "description": "Портландцемент ЦЕМ I 42.5Н отличается высокой прочностью и быстрым набором твердости. Он используется для ответственных строительных работ и производства бетона. Цемент соответствует всем современным стандартам качества.",
      "image": "cement.jpg"
    },
    "15": {
      "description": "Акриловая краска для дорожной разметки обладает светоотражающими свойствами и долгим сроком службы. Она устойчива к истиранию и воздействию атмосферных осадков. Краска быстро высыхает и сохраняет яркость цвета длительное время.",
      "image": "paint.jpg"
    },
    "16": {
      "description": "Готовые бетонные смеси различных марок изготавливаются с точным соблюдением рецептуры. Они обеспечивают высокую прочность и долговечность конструкций. Смеси доставляются на объект специализированным транспортом.",
      "image": "concrete.jpg"
    }
  },
  "equipment": {
    "1": {
      "description": "Современный асфальтоукладчик обеспечивает равномерную укладку асфальтобетонной смеси с заданной толщиной. Машина оснащена системой автоматического контроля качества укладки. Производительность укладчика позволяет быстро обрабатывать большие площади.",
      "image": "paver.jpg"
    },
    "2": {
      "description": "Грузовики различной грузоподъемности используются для транспортировки материалов и оборудования. Парк включает машины от 5 до 30 тонн грузоподъемности. Все автомобили проходят регулярное техническое обслуживание.",
      "image": "truck.jpg"
    },
    "3": {
      "description": "Вибрационные катки применяются для уплотнения асфальта и других дорожных материалов. Они обеспечивают равномерное уплотнение по всей площади покрытия. Катки оснащены системами вибрации с регулируемой частотой.",
      "image": "roller.jpg"
    },
    "4": {
      "description": "Дорожные фрезы предназначены для точного удаления старого асфальтового покрытия. Они позволяют регулировать глубину фрезерования с точностью до 1 см. Оборудование отличается высокой производительностью и надежностью.",
      "image": "milling-machine.jpg"
    },
    "5": {
      "description": "Кохеры поддерживают температуру асфальтобетонной смеси при транспортировке на объект. Они оснащены системами подогрева и теплоизоляции. Это обеспечивает сохранение рабочих характеристик смеси до места укладки.",
      "image": "coher.jpg"
    },
    "6": {
      "description": "Экскаваторы-погрузчики сочетают функции экскаватора и фронтального погрузчика. Они незаменимы для земляных работ и перемещения материалов на стройплощадке. Машины отличаются маневренностью и универсальностью применения.",
      "image": "excavator-loader.jpg"
    },
    "7": {
      "description": "Тракторы-экскаваторы используются для масштабных земляных работ на больших площадях. Они обладают высокой мощностью и производительностью. Оборудование подходит для работы в сложных условиях.",
      "image": "tractor-excavator.jpg"
    },
    "8": {
      "description": "Бетономешалки обеспечивают приготовление и транспортировку бетонных смесей. Они поддерживают однородность смеси во время перевозки. Объем барабана позволяет обслуживать несколько объектов за одну поездку.",
      "image": "concrete-mixer.jpg"
    },
    "9": {
      "description": "Виброплиты применяются для уплотнения грунта и сыпучих материалов в труднодоступных местах. Они отличаются компактными размерами и высокой эффективностью. Оборудование особенно полезно при работе на небольших площадях.",
      "image": "vibratory-plate.jpg"
    },
    "10": {
      "description": "Резиновые киянки используются для точной установки бордюров и плитки без повреждений. Они обеспечивают равномерное усилие при монтаже. Инструмент незаменим при финишных работах с тротуарными покрытиями.",
      "image": "mallet.jpg"
    },
    "11": {
      "description": "Разметочные машины наносят точную дорожную разметку согласно проектной документации. Они работают с различными типами красок и термопластиками. Оборудование оснащено системами автоматического контроля ширины и толщины линии.",
      "image": "marking-machine.jpg"
    },
    "12": {
      "description": "Автовышки обеспечивают безопасный монтаж знаков и работу на высоте до 18 метров. Они оснащены стабилизаторами и системами безопасности. Машины позволяют работать в условиях ограниченного пространства.",
      "image": "aerial-platform.jpg"
    },
    "13": {
      "description": "Горячие смесительные установки производят асфальтобетонные смеси строго по заданным параметрам. Они обеспечивают точное дозирование компонентов и равномерное перемешивание. Установки работают в автоматическом режиме с контролем всех параметров.",
      "image": "mixing-plant.jpg"
    }
  }
}